; -------------------------------------------------------------------------------
; EMDB Language file.
; Language: Polish
; Version: 3.10
; Date: 2017-06-05
; Translated by: M6 / Warchlak
; --------------------------------------------------------------------------------
[MAIN WINDOW]
1000=Jaki film chcesz dzisiaj dodać?
1001=Dodaj
1002=Usuń
1073=Wstaw
1003=Edytuj
1004=Szukaj
1005=Filtruj
1080=Sortuj
1006=Drukuj
1007=Eksportuj
1083=Dysk twardy
1087=Baza danych
1009=Opcje
1048=Widok
1049=Losowo
1086=O programie

1011=Tytuł
1012=Rok
1013=Gatunek
1014=Reżyseria
1015=Obsada
3212=Postacie
1016=Nośnik
1017=Źródło
1018=Dźwięk
1019=Dodatki
1020=Języki mówione
1021=Ocena IMDB
1075=Ocena użytkownika
1022=Pożyczony
1023=Kraj
1024=Czas trwania
1025=minut
1026=Pożycz
1027=Zwrot
1028=Nr
1029=Znaleziono filmów: %d
1030=Data dodania
1031=Fabuła
1032=Położenie pliku
1033=Zamień filmy
1034=Inne tytuły
1035=Wersja
3214=Status
1036=Obejrzany
1037=Liczba płyt
1038=Ograniczenia
1039=Historia
1040=Kolor
1041=g
1042=m
1043=Komentarze
1044=Głos
1045=(głos)
1046=Seria
1076=Wszystko
1074=Kompletna seria
1072=Odcinki
1047=Odtwórz
1084=Seriale TV
1078=Zawiera %d filmów
1079=ocen
1081=Studio
1082=Wytwórnia
1085=Krótka lista
1090=Pokaż zwiastun na IMDb...
1091=Pokaż zwiastun na YouTube...
NEW->3227=Odtwórz lokalny trailer...
1092=Pokaż stronę filmu na IMDb...
1093=Grupa
1094=<brak>
1095=Baza Danych
1096=[Uruchamianie w trybie Kiosk]
1097=Pokaż
1098=Szafka
1099=Rozmiar pliku
3216=Scenariusz

[GLOBAL]
1050=OK
1051=Anuluj
3217=Zrobione
3218=Przerwij
1052=<Nie zdefiniowane>
1053=Tak
1054=Nie
1055=Pomiń
1056=Poprzedni
1057=Następny
1058=Domyślnie
1059=Dzisiaj
1060=Wczoraj
1061=dzień
1062=dni
1063=tydzień
1064=tygodni
1065=miesiąc
1066=miesięcy
1067=rok
1068=lat
1069=Dodaj
1070=Usuń
3215=Skasuj
1071=Wyczyść
1077=Numer:
1088=jako
1089=głos dla
3200=Oskar
3201=Oskary
3202=Nominowany do %d Oskara // do 1 oskara
3203=Nominowany do %d Oskarów // do x oskarów
3204=Golden Globe
3205=Golden Globes
3206=BAFTA Award
3207=BAFTA Awards
3211=i
3213=Wypełnianie...
3219=Film niemy
3220=Wybierz folder
3224=Wyjście
3225=odcinek
3226=odcinków
NEW->3228=(niewymieniono)

[ADD DIALOG]
1100=Dodaj nowy film
1101=Edytuj aktualny film
1102=Znajdź w IMDB
1103=Numer IMDB
1104=Nowy
1105=Edytuj
1106=<< Dodaj
1107=Usuń >>
1108=Przeglądaj
1109=Schowek
1111=Dodatkowe info
1112=Proporcje
1113=Kodek
1114=Rozdzielczość
1163=<< wpisz własne tutaj >>
1115=Góra
1116=Dół
1117=Dodaj i kontynuuj
1118=System
1119=Region
1120=Wybranych (%d):
1121=Dostępnych (%d):
1122=Przeglądaj HDD
1123=Wybierz folder zawierający filmy aby dodać je do bazy EMDB.
1124=%d filmów znalezionych i dodanych.\n\rCzy wysłać teraz zapytanie dotyczące tych filmów do IMDB?
1125=Nie znaleziono (nowych) filmów. Niczego nie dodano.
1126=Posiadam
1127=Lista życzeń
1128=Szczegóły filmu
1129=Dodatkowe info
1130=Aktualizuj
1131=Obrót
1132=Aktualizuj z IMDb
1133=Zamień
1134=Pobieranie informacji z IMDB...
1135=Wyczyść wszystkie pola
1136=Cena
1137=Szczegóły
1138=Lista odtwarz.
1139=Edytuj Grupy
1140=Zablokuj zmiany
1141=Zwiastun
1142=Własny numer
1143=Nie importuj miniatur
1144=Odtwórz
1145=Otwórz lokalizację
1146=Nagrody
1147=Wyszukiwanie w serwisie IMDb...
1148=
1149=Przetwarzanie danych...
1160=Pobieranie miniatury...
1161=Pobieranie zdjęć obsady...
1162=Źródło okładki
1164=Kompozytor(zy) dźwięku:

[DYSK TWARDY OKNO DIALOGOWE]
4100=Dodaj film z dysku twardego
4101=Sprawdź również wszystkie podfoldery.
4102=Wyślij zapytanie do IMDB dotyczące wszystkich znalezionych filmów.
4103=Najpierw dodaj filmy z pojedynczymi trafieniami.
4104=Użyj pliku NFO jeżeli istnieje (Pamiętaj o nazwach: nazwafilmu.avi i nazwafilmu.nfo).
4105=Użyj okładki jeżeli istnieje w folderze (nazwafilmu.jpg lub cover.jpg).
4106=Dodaj zawartość folderu
4107=Dodaj pojedynczy plik
4108=Użyj nazw folderów zamiast nazw plików w zapytaniu do IMDB.
4109=Dysk z etykietą: 
4110=Limit filmów dodanych jednocześnie:
4111=Użyj pierwszego z listy w przypadku wielu wyników.
4112=Ignoruj litery dysków przy sprawdzeniu istnienia plików multimedialnych.
4113=Ignoruj pliki multimedialne zawierające jedno lub więcej następujących słów kluczowych:
4114=Anulować wyszukiwanie w IMDb dla pozostałych filmów??
4115=Wyszukiwanie w IMDb przerwane.
4116=Użyj MediaInfo aby uzyskać informacje z plików multimedialnych.
4117=Dodaj Serial TV
4118=Słowa do usunięcia z nazwy pliku przy wyszukiwaniu IMDb (wielkość liter nieważna):
4119=Twórz plik NFO podczas dodawania filmu.

[EDYTUJ GRUPY OKNO DIALOGOWE]
4200=Nazwa Grupy:
4201=Sortowanie:
4202=Tekst użyty do pozycjonowania grupy podczas alfabetycznego sortowania Twoich filmów








[WYBIERZ GRUPY OKNO DIALOGOWE]
4250=Dodaj grupy dla '%s'

[MULTIPLE MOVIES EDIT DIALOG]
1150=Edycja wielu filmów jednocześnie
1151=Info: Tylko zmienione wartości (zaznaczone na czerwono) zostaną uaktualnione po kliknięciu OK.

[SZUKAJ]
1200=Szukaj
1201=OK
1203=Szukaj:
1204=Uwzględnij wielkość liter
1205=Znajdź tylko całe wyrazy
1209=Dokładne dopasowanie
1216=Dołącz do wyszukiwania
1221=MOŻESZ WYBRAĆ KILKA POZYCJI PRZYTRZYMUJĄC KLAWISZ CTRL PODCZAS ZAZNACZANIA...
1229=Pasuje do wszystkich wybranych

[SZUKAJ -> TYTUŁ]
1230=Szukaj także w Innych tytułach

[SZUKAJ -> OBSADA]
1206=Aktorzy z aktualnego filmu
1207=Aktorzy ze wszystkich filmów w bazie

[SZUKAJ -> POSTACIE]
1227=Postacie z bieżącego filmu
1228=Postacie zewszystkich filmów

[SZUKAJ -> REŻYSERIA]
1223=Reżyserzy z obecnego filmu
1224=Reżyserzy ze wszystkich filmów

[SZUKAJ -> ROK]
1210=Określony Rok
1211=Zakres:       od
1212=            do
1213=Przed
1214=Po

[SZUKAJ -> FILTRY]
1215=Filtry

[SZUKAJ -> GRUPY]
1217=Grupy

[SZUKAJ -> WERSJA]
1218=Wersja

[SZUKAJ -> TYPY ŚCIEŻEK AUDIO]
1219=Typy ścieżek audio

[SZUKAJ -> JĘZYKI ŚCIEŻEK AUDIO]
1220=Języki ścieżek audio

[SZUKAJ -> OCENA]
1222=Ocena

[SZUKAJ -> WŁASNE POLA]
1225=Własne pola

[SZUKAJ -> WYPOŻYCZONY]
1226=Pożyczony określonej osobie

[OPCJE -> OKNO GŁÓWNE]
1300=Opcje

[OPCJE -> OGÓLNE]
1301=Ogólne
1309=Usuwanie
1310=Zezwól na usunięcie filmu
1311=Utrzymuj aktualną numerację
1312=Przenumeruj
5150=Usuń również powiązane pliki mediów
5215=Pokaż puste miejsce po usuniętych filmach
5223=Wyświetlanie atrybutu Obejrzany
5224=Pokaż datę obejrzenia, jeśli podano; inaczej Tak / Nie.
5225=Pokaż Tak / Nie.
5226=Pokaż X w kolumnie, Tak / Nie jako tekst.
1319=Język
5193=Obrazy w Panelu Szczegółów
5194=Pokaż jako Plakat
5195=Pokaż jako Wkładkę DVD
5219=Zmiana nastąpi po restarcie EMDB



5057=Odtwarzaj filmy z EMDB
5058=Użyj względnej ścieżki (kompatybilność)
5076=Akcja dla podwójnego kliknięcia w widoku Listy lub Półki
5077=Edycja
5078=Odtwórz (jeśli pokazany jest link do pliku)
5079=Pokaż (otwiera okno edycji Tylko Do Odczytu)
5268=Pokaż plakat
5080=Nic nie rób
5271=Kliknięcie miniatury w widoku szczegółów filmu
5091=Pokaż ocenę w panelu szczegółów
5092=Ocena IMDB
5093=Ocena użytkownika
5094=Obie
5103=Pokaż ilość głosów
5131=Zaokrąglij osobiste oceny do 0.5
5098=Numeracja filmu
5099=Pokaż indeksy Bazy Danych (domyślnie)
5100=Pokaż naprawioną numerację
5196=Pokaż numery własne
5126=Sortowanie
5127=Pokaż od początku po sortowaniu
5128=Utrzymaj zaznaczenie po sortowaniu
5167=Przycisk "Losowo"
5168=Pokaż tylko filmy nieobejrzane
5270=Rozwiń panel Szczegóły filmu po losowym wyborze
5173=Postacie
5174=Pokaż grane postacie
5178=Serial TV
5179=Pokaż info o serii w nazwie serialu
5260=Czas trwania
5261=Pokaż godziny i minuty zamiast minut

[OPCJE -> URUCHOMIENIE]
5222=Uruchomienie
1313=Po starcie programu
1315=Pamiętaj ostatnio używane sortowanie
5102=Pamiętaj ostatnio zastosowany filtr
1383=Sprawdzaj aktualizacje
5285=Uruchom na pełnym ekranie
5287=Szukaj nowych plików multimedialnych
5288=Katalogi zawierające filmy:
5289=Katalogi zawierające seriale telewizyjne:
5290=Skanuj w poszukiwaniu usuniętych plików multimedialnych

[OPCJE -> BIBLIOTEKA]
5134=Biblioteka
5135=Styl
5217=Tło:
5136=Drzewo
5137=Jasne drzewo
5138=Nowoczesny
5139=iOS
5282=Czarny
5283=Brak
5284=Stare drewno
5140=Zaznaczenie
5095=Kolor podświetlenia
5141=Popraw kolory podświetlenia dla BluRay / Seriali TV
5142=Opcje
5082=Pokaż Numer jako etykietę
5221=Pokaż Tytuł filmu jako etykietę
5291=Nie pokazuj etykiety
5292=Etykieta półki:
5083=Pokaż Wypożyczony jako etykietę
5218=Pokaż Obejrzany jako etykietę
5286=Pokaż etykietę serii
5101=Pokaż Seriale TV jako pudełka Seriale TV
5143=Odstęp pomiędzy okładkami
5144=Wąski
5145=Szeroki
5198=Pokaż pudełka jako Pudełka Bluray jeśli (jeden lub kilka):
5199=Nośnik jest Bluray, BD25 lub BD50
5200=Kodek jest H.264/MPEG-4 AVC lub SMPTE VC-1
5201=Rozdzielczość wynosi 720i, 720p, 1080i, 1080p, 1280x720 lub 1920x1080
5272=Pokaż pudełka jako Pudełka 4K jeśli (jeden lub kilka):
5273=Nośnik jest UHD BluRay
5274=Rozdzielczość wynosi 3840x2160 (4K UHD) lub więcej
5275=Półka jest 4K UHD.
5208=Pokaż dymki podpowiedzi (tylko widok Półki)
5209=Tylko dla zaznaczonego filmu
5210=Po kliknięciu prawym przyciskiem myszy
5211=Opóźnienie wyświetlania:
5212=milisekund
5216=Pokaż tylko proste dymki
3208=Powiększenie
3209=Mały
3210=Duży
5276=Pobierz miniatury o wyższej rozdzielczości (przydatne podczas powiększania biblioteki)

[OPCJE -> AKTUALIZUJ FILMY Z IMDB]
5051=Aktualizuj filmy
5037=Aktualizuj wszystkie filmy poprzez IMDB
1356=Akcja dla dużej liczby wyników:
5052=Pomiń
5053=Pokaż listę
5054=Użyj pierwszego na liście
5017=Aktualizuj tylko "nowe" filmy (jeszcze bez numeru IMDB)
5170=Nie aktualizuj tytułów
5034=Nie nadpisuj okładek, jeżeli istnieją
5055=Rozpocznij aktualizację
5056=Aktualizuj do:
1340=Aktualizuj z IMDb
5251=Aktualizacja MediaInfo
5254=Używam MediaInfo dla %s (%d / %d)
NEW->5297=Zaktualizuj miniaturę dla
NEW->5298=Pomijanie. Okładka już istnieje.
NEW->5299=Pomijanie. Film jest Zablokowany.
NEW->5500=Pomijanie. Brak numeru IMDb.
NEW->5501=Zaktualizuj wszystkie miniaturki
NEW->5502=Nie powiodło się.

[OPCJE -> IMPORT PRZEZ INTERNET]
5018=Import przez Internet
1302=IMDB.com
1303=Importuj aktorów
5258=Importuj zdjęcia aktorów
1304=maksymalnie
5029=Aktorzy ze zdjęciem pierwsi
1305=Importuj gatunek
1306=Importuj reżysera
1307=Importuj oceny
1308=Importuj opis
5180=Tytuły filmów:
5181=Użyj oryginalnych tytułów
5183=Użyj tytułów wg podanego Kraju
5202=Użyj angielskiego tytułu
5203=Nie importuj tytułu alternatywnego
5204=Alternatywny tytuł:
1348=Importuj miniatury
1371=Importuj ograniczenia
1372=Kraj
5025=Importuj Rok
5026=Importuj Czas trwania
5027=Importuj Język
5028=Importuj Kraj
5130=Importuj Studio / Wytwórnię
5253=Importuj Nagrody
5265=Importuj Scenarzystę
5296=Importuj Kompozytora dźwięku
5267=Importuj plakat wysokiej rozdz.
5293=Uwzględnij filmy dla dorosłych w wynikach
5294=Użyj zaawansowanego wyszukiwania tytułu
5019=FreeCovers.net
5020=Importuj obraz miniatury
5022=MovieMeter.nl
5023=Importuj obraz miniatury
5024=Importuj holenderski opis
5184=TheMovieDb.org
5185=Importuj obraz miniatury
5186=Importuj Opis
5187=Język:
5188=Jeżeli opis nie jest możliwy w wybranym języku:
5189=Zamiast tego użyj angielski
5190=Użyj jednego z IMDb, ponieważ ten jest często bardziej szczegółowy
5191=Importuj zwiastun filmu (IMDb)
5192=Importuj zwiastun filmu (YouTube)
5205=Użyj miniatury serii z TheTVDB.com jako głównej miniatury
5206=Użyj opis z TheTVDB.com jako główny opis fabuły
5259=Automatycznie odpytaj TheTVDB, gdy Serial TV jest dodawany ręcznie

[OPCJE - MEDIAINFO]
4150=MediaInfo
4151=MediaInfo
4152=Ścieżka do MediaInfo CLI:
4153=Pobierz
4154=Pobierz wymagane pliki MediaInfo CLI

[OPCJE -> EKSPORT]
1321=Eksport / Wydruk
1322=Eksport do pliku
1326=Pokaż wyniki po zakończeniu
1325=Znak rozdzielający dla pliku CSV:
1327=Kolumny do dodania
5035=Szerokość kolumny
1328=Wydruk
1329=Czcionka:
1330=Wybierz
5255=Użyj kolorowych wierszy:

[EKSPORT DO PLIKU HTML - OKNO DIALOGOWE]
6400=Generuj HTML
6401=Szablon:
6402=Generuj pełną stronę
6403=Strony HTML pomyślnie utworzone...
6404=Ilość "Ostatnio dodanych"
6405=Dołącz "Ostatnio dodane"
6406=Dołącz "Wszystkie filmy"
6407=Rosnąco
6408=Malejąco
6409=Folder wyjściowy:
6410=Zmień jakość miniatury JPEG (0-100, wyższa jest lepsza)
6411=Utwórz katalog uaktualnienia rozpoczynając z:
6412=Wczytywanie szablonu...
6413=Sortowanie filmów...
6414=Tworzenie katalogów...
6415=Usuwanie starych plików...
6416=Konwertowanie miniatur do niższej jakości...
6417=Kopiowanie miniatur...
6418=Tworzenie index.htm...
6419=Tworzenie indywidualnych stron filmów...
6420=Gotowe.
6421=Tworzenie kopii bazy danych.
6422=Generowanie łatki dla aktualizacji
6423=Użyj miniatur dla wszystkich list
6424=Dołącz "Gatunki"
6425=Dołącz "3D"
6426=Dodaj Rok do tytułu we wszystkich listach
3100=Ostatnia aktualizacja:
3101=Najnowsze dodatki
3102=Liczba filmów:
3103=Wszystkie filmy
3104=Inne
3105=Utworzono w EMDB V#EMDB_VERSION# (C) 2005-#CURRENT_YEAR#. Nie zastrzeżono żadnych praw ;-)
3106=Główna
3107=Gatunki
6427=Kopiowanie zdjęć aktorów...
6428=Dołącz "Lata"
6429=Lata
6430=Dołącz zdjęcia aktorów na stronach filmów

[OPCJE -> USTAWIENIA DOMYŚLNE]
1331=Ustawienia domyślne
1332=Użyj ustawień domyślnych dla opcji "Dodaj film"

[OPCJE -> IMPORT]
1333=Import
1334=Import 
9000=Importuj plik
9001=Import pliku zawierającego nagłówek
9002=Nieużywany
1335=Kolumny do dodania
1336=Tryb
1337=Dodaj nowe dane
1338=Zamień istniejące dane
3221=Importowanie...
3222=Zaimportowano %d filmów...
3223=Wyczyść kolumny

[OPCJE -> WYGLĄD]
1350=Wygląd
1351=Kolory widoku listy filmów
1352=Wiersze parzyste 
1353=Wiersze nieparzyste 
1354=Zaznaczenie 
5010=Tekst zaznaczenia 
5011=Kolor tekstu
5012=Opisy właściwości w widoku szczegółów
1355=Domyślne wartości
5074=Czcionka ekranu
5075=UWAGA: Zmiana rozmiaru czcionki może zwiększyć rozmiar okna dlatego nie każdej czcionki można użyć przy niższych rozdzielczościach (np: 1024x768) lub niższych. Rozmiar czcionki jest stały: 8 pt.|Nowa czcionka będzie widoczna po restarcie programu EMDB...
5088=Skórka
5239=Tło etykiety OBEJRZANY na Półce:
5240=Tło etykiety POŻYCZONY na Półce:
5277=Tło etykiety SERIA na Półce:
5278=Tekst etykiety OBEJRZANY na Półce:
5279=Tekst etykiety POŻYCZONY na Półce:
5280=Tekst etykiety SERIA na Półce:
5241=Aktywny przycisk na pasku narzędzi
5242=Tło Biblioteki

[OPCJE -> KOLUMNY]
1357=Kolumny
1358=Kolumny pokazywane w głównym oknie
1389=Dostępne kolumny
1390=Wybrane kolumny
1391=Dodaj >>
1392=<< Usuń
1393=Do góry
1394=W dół
1395=Domyślnie

[OPCJE -> BAZA DANYCH]
1359=Baza Danych
1364=Przywróć
5220=Poprzedni format (aby bezpośrednio wybrać główny plik bazy danych zamiast folderu zawierającego pełną kopię zapasową).
5163=Ręczna kopia aktualnej bazy danych
1367=Utwórz
1361=Automatyczna kopia
1362=Nie twórz automatycznych kopii
1363=Codziennie
1366=Co tydzień
1368=Co miesiąc
5164=Położenie głównej Bazy Danych
1316=Wyczyść Bazę Danych
1317=Usuń nieużywanych aktorów
1318=Usuń nieużywanych reżyserów
5503=Usuń nieużywanych kompozytorów
5090=Usuń nieużywane miniatury
5106=Usuń zdublowane filmy
1339=Usuń wszystkie dane
5107=Dołącz inną Bazę Danych / Utwórz nową Bazę Danych z wyników wyszukiwania lub działania filtra
5108=Dołącz
5109=Zapisz do nowej Bazy Danych
5129=Także usuń wszystkie miniatury
5133=Napraw Bazę Danych
5165=Wiele Baz Danych
5166=Nazwa Bazy Danych:
5161=Na pewno chcesz przenieś Bazę Danych do nowego położenia?
5162=Twoja(e) Baza(y) Danych jest / są już w tym miejscu.
5169=domyślna
5171=Nowa Baza Danych
5172=aktualna
5207=Usuń filmy dla których powiązany plik został usunięty
5213=Odtwórz Indeksy Bazy Danych
5214=Usuń rezerwowe wpisy
5238=Nie można scalić dwóch baz danych znajdujących się w tym samym folderze, ponieważ współdzielą te same podfoldery Okładek i Seriali TV i mogą nadpisywać swoje dane.
5243=Skanowanie Aktora %d z %d
5244=Przetwarzanie Aktora %d z %d
5245=Weryfikacja aktorów %d / %d
5246=Naprawiono nieprawidłowe wpisy Aktorów: %d
5247=Skanowanie Reżysera %d z %d
5248=Przetwarzanie Reżysera %d z %d
5249=Weryfikacja reżyserów %d / %d
5250=Naprawiono nieprawidłowe wpisy Reżyserów: %d
5257=Przenumeruj wszystkie filmy
5281=Czy na pewno chcesz całkowicie usunąć wybraną Bazę danych?
5504=Przetwarzanie Kompozytora %d z %d.
5505=Skanowanie Kompozytora %d z %d.
5506=Nie znaleziono nieużywanych kompozytorów.
5507=Nieużywanych kompozytorów usunięto: %d

[OPCJE -> WŁASNE WARTOŚCI]
1369=Własne wartości
1370=Własne gatunki
1373=Własny gatunek
1398=Własny język 2
5085=Nadpisz domyślne gatunki IMDB:
5086=Nadpisz domyślny gatunek IMDB '%s'
5087=Dodaj nowy gatunek:
1396=Własne języki
5197=Własny język
5234=Własne pola Bazy Danych
5235=Własne Pole 1:
5236=Własne Pole 2:

[OPCJE -> ŚLEDZENIE WYPOŻYCZEŃ]
1375=Śledzenie wypożyczeń
1376=Włącz historię wypożyczeń
1377=Wyczyść historię wypożyczeń
5045=Sortowanie wypożyczeń w głównym oknie
5046=Sortuj według nazwy
5047=Sortuj według długości wypożyczenia
5048=Wyświetlanie
5049=Wyświetl datę wypożyczenia
5050=Wyświetl długość wypożyczenia

[OPCJE -> USTAWIENIA INTERNETOWE]
1378=Ustawienia internetowe
1379=Używaj serwera proxy
1380=Serwer proxy:
1381=Serwer proxy
1384=Użyj następującego formatu: serwer:port (np. proxy.microsoft.com:8080)

[OPCJE -> OBRAZY]
1385=Obrazy
1386=Domyślny obraz miniatury
1387=Przeglądaj
1388=Resetuj
5266=Plakaty

[OPCJE -> SORTOWANIE TYTUŁÓW]
5000=Sortowanie tytułów
5001=Sortowanie tytułów
5002=Automatycznie przenieś prefiks tytułu na koniec, kiedy importujesz z IMDB.
5003=Prefiksy:
5004=<< Dodaj
5005=Usuń
5006=Domyślnie
5007=Zaktualizuj wszystkie tytuły w bazie
5008=Zakończono. Brak zmian.
5009=Zakończono. Zmienionych tytułów: %d.
5256=Ignoruj skonfigurowane prefiksy podczas sortowania wg Tytułu.

[OPCJE -> ZMIANA NAZW PLIKÓW]
5110=Zmiana nazw plików
5111=Zmień nazwy plików bazując na tagach Bazy Danych.
5112=Zmień nazwy plików powiązanych z rekordem filmu przy użyciu tagów z bazy danych dla tego konkretnego filmu.\nnp: "%T (%C, %Y) %V %3" zmieni nazwę pliku na: Avatar (USA, 2009) Unrated 3D.mkv.
5113=%T = Tytuł
5114=%N = Numer
5115=%Y = Rok
5116=%S = Źródło
5117=%C = Kraj
5118=%3 = 3D
5119=%V = Wersja
5120=%A = Audio
5132=%I = Numer IMDB
5151=%R = Rozdzielczość
5152=%F = Legalność
5153=%O = Oryginalna nazwa pliku
5269=%W = Obejrzany
5295=%G = Grupa(y).
5121=Format:
5122=Wszystkie filmy
5123=Określony film:
5124=Zmień
5146=Zmień ścieżkę do katalogu mediów (gdy przeniesiono pliki do innego folderu)
5147=Poprzednia ścieżka:
5148=Nowa ścieżka:
5149=Zmień
5155=Kopiuj miniatury do folderów filmów
5156=Zmień wszystko
5157=Tylko brakujące
5158=Kopiuj
5159=Tworzenie
5160=Skopiowano %d plików miniatur
5262=Wszystkie filmy
5263=Wybrane filmy
5264=Wyniki filtra / wyszukiwania

[OPCJE -> ZEWNĘTRZNY ODTWARZACZ]
5300=Zewnętrzny odtwarzacz
5301=Zewnętrzny odtwarzacz
5302=Konfiguruj określony odtwarzacz wideo zamiast domyślnego
5303=Ścieżka do zewnętrznego odtwarzacza
5304=Parametry
5305=Możesz tu podać ścieżkę do pliku multimedialnego (%FILEPATH%) lub inne opcje.

[OPCJE -> STATYSTYKI]
5900=Statystyki
5901=Wartość
5903=Całkowita wartość twojej kolekcji to:
5904=Statystyki
5905=Ilość filmów:
5906=Ilość seriali TV:
5907=Ilość odcinków seriali TV:
5908=Ilość pozycji zarezerwowanych:
5909=Ilość reżyserów:
5910=Ilość aktorów:
5911=Ilość wypożyczeń:
5913=Ilość obejrzanych filmów:
5914=Średnia ocena IMDb:
5915=Średnia ocena użytkownika:
5912=Całkowity rozmiar plików:
5916=Najbardzie popularne gatunki:
5917=Ilość dysków:
5918=Całkowity czas odtwarzania:
5919=Wykorzystanie sieci (sesja):
5920=Gatunki:
5921=Ilość:

[OPCJE -> CO NOWEGO]
5227=Co nowego?
5228=CO NOWEGO W WERSJI %s:
5229=Podaruj kwotę:
5230=Podaruj
5231=Lubisz EMDB?\nKliknij tutaj, aby wesprzeć mnie via PayPal...
5232=Kliknij tutaj, aby zamówić dostosowanie...
5233=Inna...
5237=NIE POSIADASZ NAJNOWSZEJ WERSJI. PROSZĘ ZAKTUALIZOWAĆ.

[OPCJE -> O PROGRAMIE]
6150=O programie
6151=Sprawdź aktualizacje
6152=Podaruj
6153=Posiadasz aktualną wersję...
6154=Strona WWW:
6155=FAQ:
6156=Pomoc Online:
6157=Email:
6158=Wersja:
6159=Kompilacja:
5252=Ustawienia regionalne:

[SZUKAJ -> OCENA]
6300=Między
6301=a

[SEARCH NUMBER PAGE]
6310=Możesz wpisać pojedyncze numery, zapis numerów niestandardowych, '100-200', '<300' lub '>500'.

[SZUKAJ -> GATUNEK]
6350=Wyświetl filmy zawierające WSZYSTKIE wybrane gatunki
6351=Wyświetl filmy zawierające DOWOLNY wybrany gatunek

[FIND DUPLICATE MOVIES]
6200=Znajdź podwójne wpisy filmów
6201=ZNALEZIONE PODWÓJNE WPISY
6202=Zatrzymaj
6203=Zatrzymaj wszystkie
6204=Znajdź duplikaty wg tytułów
6205=Znajdź duplikaty wg numerów IMDB
6206=Usuń duplikaty bez potwierdzania
6207=Znajdź podwójne wpisy
6208=Usunięto %d podwójnych wpisów
6209=Nie usunięto żadnych duplikatów

[EXPORT SELECTION DIALOG]
6000=Eksport
6001=Eksportuj swoje filmy
6002=UWAGA! To nie jest Kopia Bezpieczeństwa!\nKopię bezpieczeństwa wykonasz klikając na Opcje->Baza Danych.
6003=Tworzy gotową stronę WWW do wgrania na serwer (pliki HTML).
6004=Eksportuje twoje filmy do pliku tekstowego.
6005=Eksportuje twoje pliki do pliku CSV. Możesz je zaimportować np: do programu Excel.
6006=Wszystkie filmy
6007=Bieżący filtr / wyniki wyszukiwania

[CRASH RECOVERY DIALOG]
5400=Odzyskiwanie po awarii
5401=Odzyskiwanie po awarii
5402=EMDB nie zamknął się normalnie podczas ostatniej sesji. Mogło to być spowodowane uszkodzoną bazą danych lub awarią programu. Jeśli będzie się to powtarzało, rozważ przywrócenie starszej wersji bazy danych lub powrót do poprzedniej wersji EMDB.
5403=Kontynuuj.
5404=Załaduj poprzednią wersję Bazy danych.
5405=Pozwól mi wybrać wersję kopii Bazy danych.
5406=Rozpocznij z pustą Bazą danych.
5407=Przywróć poprzednią wersję programu EMDB.

[TVSERIES DIALOG]
6100=Seriale TV
6101=Czas trwania:
6102=Przegląd
6103=Import z TheTVDB
6104=Preferowany język
6105=Dodaj serię
6106=Usuń serię
6107=Odcinek
6108=Tytuł
6109=Oglądaj odcinek
6110=Dodaj odcinek
6111=Usuń odcinek
6112=Zmień plakat serii
6113=Plik filmu
6114=OK
6115=Uaktualnij z TheTVDB
6116=Pojedyncza seria
6117=(Aktualnie zaznaczona seria będzie użyta jako pojedyncza seria)
6118=Ręczny wybór
6119=Wpisz ID TheTVDB
6120=ID możesz znaleźć w pasku adresu przeglądarki po otwarciu strony właściwego serialu na stronie TVDB.\n\r\n\rnp: http://thetvdb.com/?tab=series&id=79349
6121=Pierwsza emisja
6122=Powiązane pliki
6123=Szukaj plików w folderze oraz podfolderach i powiąż je z poszczególnymi odcinkami.
6124=Znaleziono i powiązano %d odcinków Seriali TV.
6125=Nie znaleziono żadnych odcinków.
6126=Ilość odcinków:
6127=Specjalne
6128=Specjalny
6129=Importowanie danych o serialu z theTVDB.
6130=Obejrzane serie
6131=Obejrzane pełne serie
6132=Nie określono numeru IMDb. Aby wyszukać w TheTVDB, użyj numeru IMDb. Jeśli seria nie znajduje się na liście IMDb, możesz skorzystać z ręcznego wyboru.
6133=Nie znaleziono żadnych informacji o tym Serialu na TheTVDB.
6134=Nie można pobrać danych serii z TheTVDB.
6135=Zmień baner
6136=Odtwórz serię
6137=Zamknij serię

[IMDB SEARCH RESULTS DIALOG]
1400=Wyszukiwanie '%s' w IMDB : znaleziono %d pasujących wyników...
1401=Tytuł
1402=Ekstra info
1403=Popularne tytuły
1404=Tytuły (Dokładne trafienia)
1405=Tytuły (Częściowe trafienia)
1406=Tytuły (Przybliżone trafienia)
1407=Pokaż tytuły alternatywne.
1408=Zmień składnię wyszukiwania
1409=alt.
1410=Nie są dostępne dokładne informacje...

[UPDATE PROGRESS DIALOG]
1450=Postęp aktualizacji IMDB
1451=Przerwij
1452=OK
1453=Pomijanie pustych tytułów.
1454=Aktualizowanie '%s'.
1455=Brak numeru IMDB...
1456=Brak unikalnych zaznaczeń: pomijam...
1457=Nie znaleziono pasujących: pomijam...
1458=OK.
1459=Znalezienie filmu niemożliwe.
1460=Przerwane przez użytkownika...
1461=%d / %d filmów zaktualizowano pomyślnie.
1462=Pomijam...
1463=Zaktualizowano wcześniej. Pomijam...
1464=Użycie istniejącego numeru IMDB...
1465=Pobrana okładka...
1466=Do aktualizacji używane są opcje konfiguracyjne "Importu przez Internet" - tak samo jak w przypadku dodawania filmu. Tytuły i tytuły alternatywne nigdy nie są aktualizawane aby zapobiec utracie, np: tytuły krajowe lub tytuły własne.
1467=Aktualizuj filmy wymienione w wynikach wyszukiwania / filtrowania zamiast z głównego okna.
1468=Dostosuj własne ustawienia Aktualizacji
1469=Zmień

[OVERRULE INTERNET IMPORT SETTINGS DIALOG]
1480=Unieważnij ustawienia Importu przez Internet
1481=Domyślne EMDB
1482=Własne ustawienia
1483=Włącz wszystko
1484=Wyłącz wszystko

[FILE OPEN DIALOG]
1500=Wybierz obrazek
1501=Info obrazka / podgląd:
1502=Rozdzielczość
1503=Głębia koloru
1504=Rozmiar pliku
1505=Pokaż podgląd
1506=Wszystkie obsługiwane typy
1507=Wszystkie pliki (*.*)
1508=bitów

[LOAN HISTORY DIALOG]
1550=Historia wypożyczeń '%s':
1551=Nazwisko:
1552=Wypożyczony dnia:
1553=Zwrócony dnia:
1554=Wypożyczony dla:
1555=Jeszcze nie zwrócony.
1556=Nieznany

[EXPORT DIALOG]
1600=Exportuj filmy
1601=Plik tekstowy (*.txt)
1602=Wszystkie pliki (*.*)
1603=Wartości rozdzielone przecinkiem (*.csv)

[SUBTITLE LANGUAGE DIALOG]
1650=Wersje językowe napisów
1651=Wersje językowe audio

[AUDIO STREAMS DIALOG]
1675=Ścieżki Audio
1676=Format audio
1677=Język audio
1678=Dostępne ścieżki dźwiękowe

[PRINT DIALOG]
1700=Drukuj
1701=Drukuj wszystkie filmy
1702=Drukuj ostatnich
1703=filmów
1704=Drukuj aktualne zaznaczenie i sortowanie
1705=Drukuj od
1706=do
1707=Drukuj wszystkie wypożyczone filmy
1708=Szablon:
1709=Lista filmów z predefiniowanymi kolumnami
1710=Przegląd miniatur
1712=Strona %d / %d
1713=Wydrukowane z %s V%s, %s

[ADD / EDIT DIRECTOR / ACTOR / WRITER DIALOG]
1800=Dodaj reżysera
1801=Dodaj aktora
1802=Edytuj reżysera
1803=Edytuj aktora
1804=Nazwa
1805=Postać filmowa
1806=Edytuj reżyerów dla %s
1807=Edytuj aktorów dla %s
1808=Nowy aktor
1809=Czy na pewno chcesz usunąć %s?
1810=%s jest powiązany z jednym lub kilkoma filmami. Czy wciąż chcesz usunąć?
1811=Edytuj scenarzystów dla %s
1812=Edytuj scenarzystę
1813=Dodaj scenarzystę
1814=Edytuj kompozytorów dźwięku dla %s
1815=Edytuj kompozytora dźwięku
1816=Dodaj kompozytora dźwięku

[SWAP MOVIES DIALOG]
1900=Zamień filmy
1901=Źródło:
1902=Cel:
1903=Zamień

[LISTA ODTWARZANIA]
7000=Lista odtwarzania
7001=Dodaj katalog

[NEW_VERSION_DIALOG]
4029=Znaleziono nową wersję programu
4017=Dostępna jest nowa wersja programu na stronie EMDB. Nowa wersja rozwiązuje aktualne problemy takie jak nie działający import z IMDB, dodaje nowe opcje oraz naprawia błędy. Zalecamy zainstalować nową wersję programu. Jeżeli instalujesz w tej samej lokalizacji co aktualna wersja bazy danych, wszystkie miniatury i ustawienia będą mogły zostać użyte.||Aby zainstalować nową wersję musisz zamknąć program.
4030=Zamknij EMDB i pobierz nową wersję.
4031=Dziękuję. Nie teraz.

[JĘZYKI]
1999=Nieznany
2000=Angielski
2001=Holenderski
2002=Niemiecki
2003=Francuski
2004=Hiszpański
2005=Mandaryński
2006=Flamandzki
2007=Japoński
2008=Włoski
2009=Duński
2010=Słowacki
2011=Czeski
2012=Szwedzki
2013=Portugalski (brazylijski)
2014=Węgierski
2015=Chorwacki
2016=Rosyjski
2017=Grecki
2018=Kataloński
2019=Serbski
2020=Norweski
2021=Fiński
2022=Koreański
2023=Kantoński
2024=Tajski
2025=Hinduski
2026=Turecki
2027=Polski
2028=Chiński uproszczony
2029=Słoweński
2030=Arabski
2031=Hebrajski
2032=Islandzki
2033=Rumuński
2034=Portugalski
2035=Jidysz
2036=Perski
2037=Albański
2038=Chiński tradycyjny
2039=Litewski
2040=Filipiński
2041=Bułgarski
2042=Estoński
2043=Gruziński
2044=Macedoński
2045=Ukraiński
2046=Wietnamski
2047=Indonezyjski
2048=Łotewski
2049=<Niemy>

[GATUNKI]
2100=Akcja
2101=Thriller
2102=Horror
2103=Dramat
2104=Sci-Fi
2105=Muzyczny
2106=Komedia
2107=Przygodowy
2108=Wojenny
2109=Fantasy
2110=Kryminalny
2111=Animowany
2112=Familijny
2113=Dokumentarny
2114=Western
2115=Romans
2116=Tajemniczy
2117=Kabaret
2118=Sportowy
2119=Historyczny
2120=Biograficzny
2121=Dla dorosłych
2122=Serial TV
2123=Krótkometrażowy
2124=Gangsterski
2125=Musical
2126=Reality-TV
2127=Game-Show
2128=Talk-Show

[TYPY DŹWIĘKU]
2199=-- Nieznany --
2200=MPEG2 Layer 3 (MP3)
2201=Dolby Digital 5.1
2202=DTS
2203=LPCM
2204=Dolby Digital 2.0
2205=Dolby Digital Plus 7.1
2206=DTS-HD Master Audio
2207=Dolby TrueHD
2208=Mono
2209=Dolby 4.1
2210=Dolby Digital EX Matrix
2211=Dolby Digital EX 6.1
2212=Stereo
2213=Dolby Surround
2214=DTS-HD High Resolution Audio
2215=PCM
2216=AAC 2.0
2217=AAC 5.1
2218=DTS-HD Master 2.0
2219=DTS-HD Master 5.1
2220=DTS-HD Master 7.1
2221=Dolby Atmos
2222=Dolby Digital 1.0
2223=DTS-HD Master 1.0
2224=Windows Media Audio (WMA)
2225=DTS:X
2226=DTS-HD Master 6.1
2227=AAC+ 2.0
2228=AAC+ 5.1
2229=AAC Mono
2230=AAC 7.1

[MEDIA]
2300=Nieznane
2301=Oryginalne DVD
2302=DVD R/RW
2303=SVCD
2304=VCD
2305=Kaseta VHS
2306=Kaseta Hi8
2307=Kaseta Betamax
2308=Dysk Blu-Ray
2309=HD DVD
2310=Kopia cyfrowa
2311=LaserDisc
2312=D-Theater (D-VHS)
2313=CD-R/RW
2314=DVD5
2315=DVD9
2316=BD25
2317=BD50
2318=Blu-Ray + DVD
2319=BD25 + DVD5
2320=Streaming
2321=DVD + Digital Copy
2322=Bluray + Digital Copy
2323=Bluray + DVD + Digital Copy
2324=Ultra HD Bluray
2325=Plik multimedialny

[PÓŁKI]
2350=Nieznany
2351=DVD Case
2352=Slimline DVD Case
2353=Bluray Case
2354=Slimline Bluray Case
2355=Bluray Steelbook
2356=Cardboard Sleeve
2357=Spindle
2358=Media File
2359=Jewel Case
2360=Bluray Book
2361=Digipak
2362=Steelcase
2363=DVD Steelbook
2364=4K UltraHD Case

[SOURCES]
2400=Nieznane
2401=DVD
2402=DivX / XviD
2403=TV
2404=Kamera
2405=Telekino
2406=Kaseta video
2407=TV Cyfrowa
2408=Satelita
2409=Dysk Blu-Ray
2410=HD DVD
2411=LaserDisc
2412=D-Theater (D-VHS)
2413=Internet
2414=HDTV
2415=Ultra HD Bluray

[DODATKI ||> FILM -> EDYCJA -> DODATKOWE INFO ]
2500=Menu
2501=Dodatki
2502=Napisy
2503=3D
2504=3D Side by Side (SBS)
2507=3D Over/Under (OU)
2505=2D + 3D
2506=D-Box

[SEARCH]
2600=Globalnie

[KOLOR]
2700=<<Nieznany>>
2701=Kolor
2702=Czarno-Biały
2703=Kolor/Czarno-Biały

[SYSTEMS]
2800=<<Nieznany>>
2801=PAL
2802=NTSC
2802=SECAM

[REGIONS]
2900=<<Nieznany>>
2901=1: Stany Zjednoczone, Kanada
2902=2: Europa, Środkowy Wschód, Afryka Południowa
2903=3: Azja Południowo-Wschodnia, Hong Kong
2904=4: Ameryka Południowa, Meksyk, Australia
2905=5: Rosja, Afryka
2906=6: Chiny
2907=7: Zarezerwowany
2908=8: Samoloty i statki pasażerskie
2909=0: Region Free
2910=BluRay A/1: Ameryka Północna
2911=BluRay B/2: Europa, Afryka, Środkowy Wschód, Australia
2912=BluRay C/1: Chiny, Rosja

[ERRORS]
3000=Ten film jest już w Bazie Danych.|Czy mimo tego chcesz go dodać?

[ALTERNATYWNE TYTUŁY - INNE TYTUŁY] // dodawane automatycznie w (), przy imporcie imdb
3500=Międzynarodowy: Tytuł angielski
3501=Alternatywny
3502=tytuł DVD
3503=tytuł roboczy
3504=tytuł zwiastuna
3505=USA
3506=pełny tytuł
3507=krótki tytuł
3508=tytuł oryginalny
3509=%s tytuł
3510=Tytuł angielski

[FILTRUJ - MENU WYSUWANE]
3600=Pokaż wszystkie filmy
3601=Pokaż wyniki wyszukiwania
3602=Pokaż filmy wypożyczone
3603=Pokaż listę życzeń
3604=Pokaż filmy obejrzane
3605=Pokaż filmy nie obejrzane
3606=Pokaż posiadane filmy
3607=Pokaż seriale TV
3610=Pokaż filmy (bez seriali TV)
3608=Pokaż filmy SD (Standard Definition)
3609=Pokaż filmy HD (High Definition)
3618=Pokaż filmy UHD (Ultra High Definition)
3611=Pokaż filmy 3D
3613=Pokaż nośniki (Dyski)
3614=Pokaż pliki
3615=Pokaż listę skróconą
3612=Odwróć wyniki wyszukiwania
3616=Pokaż obejrzane seriale TV
3617=Pokaż Nie obejrzane seriale TV

[FILTER SEARCH RESULTS CAPTIONS]
3700=Znaleziono %d filmów na twojej liście życzeń.
3701=Znaleziono %d nieobejrzanych filmów.
3702=Znaleziono %d obejrzanych filmów.
3703=Znaleziono %d twoich własnych filmów."));
3704=Znaleziono %d wypożyczonych filmów.
3705=Znaleziono %d Seriali TV.
3706=Znaleziono %d filmów SD.
3707=Znaleziono %d filmów HD.
3708=Znaleziono %d filmów z wyjątkiem seriali.
3709=Znaleziono %d filmów 3D.
3711=Znaleziono %d nośników (Dysków).
3712=Znaleziono %d plików mediów.
3713=Znaleziono %d filmów na twojej skróconej liście.
3714=Znaleziono %d filmów w grupie '%s'.
3715=Znaleziono %d %s filmów.
3710=Odwrócenie poprzednich wyników wyszukiwania pokazuje %d filmów.
3716=Znaleziono %d obejrzanych Seriali TV.
3717=Znaleziono %d Nie obejrzanych Seriali TV.
3718=Znaleziono %d filmów w %s.
3719=%d filmów wypożyczonych
3720=%d z %d zaznaczonych filmów
3721=Znaleziono %d filmów z %s


[SORT BY POPUP MENU]
3750=według %s
3751=Włącz Tytuł jako drugą kolumnę sortowania
3752=Odwróć zaznaczenie
3753=Grupuj filmy podczas sortowania według tytułu lub numeru.
3754=Sortuj grupy wg tytułu
3755=Sortuj grupy wg numeru
3756=Sortuj grupy wg roku (rosnąco)
3757=Sortuj grupy wg roku (malejąco)
3758=Nie grupuj

[IMDB SEARCH STRING DIALOG]
3800=Popraw składnię zapytania do IMDB
3801=Wstaw lepszą składnię zapytania o||'%s'.

[OPISY OKŁADEK W WIDOKU BIBLIOTEKI]
3850=WYPOŻYCZONY
3851=OBEJRZANY
3852=CAŁA SERIA
3853=SERIA

[OPCJE -> KOLUMNY]
3900=Ścieżka okładki

[KOMUNIKATY]
4000=Nie znaleziono nieużywanych aktorów.
4001=Nie znaleziono nieużywanych reżyserów.
4002=Usunięto nieużywanych aktorów: %d.
4003=Usunięto nieużywanych reżyserów: %d.
4004=Nic nie znaleziono.
4005=Czy na pewno chcesz usunąć|"%s" z bazy danych?
4006=Pomyślnie zaimportowanych filmów: %d.
4007=Wszystkie aktualne filmy zostaną stracone. Jesteś pewien (pewna) czy kontynuować?
4008=Kopia pomyślnie przywrócona.
4009=Kopia pomyślnie utworzona.
4010=Liczba kolumn w pliku nie pasuje|do liczby zaznaczonych kolumn do importu.
4011=Brak dostępnej historii wypożyczeń dla tego filmu.
4012=Nie znaleziono historii wypożyczeń.
4013=Usunięta historia wypożyczeń filmów: %d.
4014=Ładowanie bazy...
4015=Sortowanie...
4016=Wypełnianie listy...
4018=Żadna kolumna nie jest zaznaczona.||Użyj opcji, żeby zaznaczyć kolumny.
4019=Nie można utworzyć kopii. Sprawdź czy masz uprawnienia do zapisu w miejscu docelowym.
4020=Nie można przywrócić zaznaczonej bazy.
4021=Znaleziono niezgodną bazę danych. Odczyt jest niemożliwy.|Proszę uaktualnić program do najnowszej wersji EMDB.
4022=Baza jest uszkodzona. EMDB spróbuje otworzyć ostatnio znaną poprawną bazę.
4023=Nie można połączyć się z IMDB.|Proszę sprawdzić połączenie z internetem, ustawienia zapory i serwera proxy.
4024=Za dużo częściowych trafień. Spróbuj rozszerzyć frazę.
4025=Nie można pobrać danych z IMDB. Spróbuj ponownie.
4026=Znaleziono istniejącą Bazę Danych w nowej lokacji.|Czy chcesz użyć tej Bazy Danych?||Uważaj: Wszystkie aktualne dane zostaną utracone! Jeżeli nie, znaleziona Baza Danych zostanie nadpisana aktualnymi danymi!
4027=Na pewno usunąć %d filmów?
4028=Usunięto %d nieużywanych miniatur / plakatów
4032=Znaleziono %d filmów.
4033=Odbieranie danych z IMDB...
4034=Przetwarzanie pliku multimedialnego %d/%d : "%s"...
4035=Brak bezpośrednich trafień. Odkładam na później...
4036=Zaznaczono %d.
4037=Nie znaleziono (nowych) filmów.
4038=Gotowe.
4039=Na pewno przyłączyć inną Bazę Danych do aktualnej?
4040=Niczego nie dodano.
4041=%d filmów dodanych z przyłączanej Bazy Danych.
4042=Zaznaczenia pomyślnie zapisane do %s
4043=Zmieniono nazwę %s
4044= na %s...
4045=INFO: Pomijanie DVD lub struktury plików BluRay dla filmu '%s'.
4046=BŁĄD: Plik '%s' nie istnieje.
4047=Nie udało się połączyć z WWW.EMDB.EU, aby sprawdzić aktualizacje.|Proszę sprawdzić połączenie z internetem, ustawienia zapory i serwera proxy.
4048=Naprawiono %d powielonych ID filmów.
4049=Nie znaleziono problemów.
4050=Na pewno zmienić ścieżkę dostępu do wszystkich twoich plików mediów?
4051=Nowa ścieżka nie istnieje. Czy wciąż chcesz kontynuować?
4052=%d Ścieżka do plików mediów zaktualizowana.
4053=Nie możesz utworzyć kopii zapasowej Bazy Danych w jej własnym folderze.
4054=Zaznaczenie nie zawiera nieobejrzanych filmów.
4055=Rozpocznij wyszukiwanie przeniesionych plików...
4056=Wykryto i naprawiono %d niepoprawnych położeń plików.
4057=Gotowe.
4058=Nie usunięto żadnych filmów.
4059=%d filmów usuniętych.
4060=Czy na pewno chcesz ponownie utworzyć wewnętrzne indeksy bazy danych? Nazwy plików miniatur mogą zostać zmienione.
4061=Wszystkie indeksy bazy danych są odtworzone ponownie.
4062=Czekaj. Praca w toku...
4063=Czy na pewno usunąć wszystkie zarezerwowane wpisy (wcześniej usunięte)? Uważaj: Zmieni się numeracja filmu!
4064=Usunięto %d rezerwowych wpisów.
4065=Pomijanie jednego lub więcej odcinków serialu TV.|Dodaj serię telewizyjną używając przycisku Dodaj serial TV.
4066=Pominięty plik multimedialny zawierający '%s'.
4067=Nie można wkleić na zaznaczeniu bazy danych. Najpierw wybierz filtr "Pokaż wszystkie filmy".
4068=%d %s skopiowano do schowka
4069=film
4070=filmy
4071=Pobieranie właściwości mediów za pomocą MediaInfo...
4072=Użyto plik NFO %s...
4073=Możesz opuścić pełny ekran przy użyciu F11 lub ESC
4074=Czy na pewno chcesz przenumerować wszystkie filmy?
4075=Wszystkie filmy przenumerowane.
4076=BŁĄD: Pliku nie znaleziono.
4077=Poprzednia wersja EMDB została pomyślnie przywrócona.
4078=Skanowanie folderu w poszukiwaniu odcinków seriali telewizyjnych...
4079=NIE ZNALEZIONO ODCINKÓW SERII
4080=Przerywanie. To może zająć trochę czasu...
4081=Przerwano
4082=Znaleziono lokalną okładkę: %s.
4083=Znaleziono nowe pliki multimedialne
4084=Skanowanie w tle wykryło nowe pliki multimedialne.|Czy chcesz je dodać do bazy danych?
4085=Znaleziono usunięte pliki multimedialne
4086=Skanowanie w tle wykryło usunięte pliki multimedialne.|Czy chcesz je usunąć z bazy danych?
4087=Utwórz listę odtwarzania dla filmu na wielu dyskach...
4088=Czekaj. Przenoszenie bazy danych i obrazów...

[MENU KONTEKSTOWE]
8000=Kopiuj\tCtrl-C
8001=Wytnij\tCtrl-X
8002=Wklej\tCtrl-V
8003=Dodaj\tCtrl-T
8004=Usuń\tDel
8005=Edytuj\tAlt-E
8006=Odtwórz\tCtrl-P
8007=Otwórz lokalizację pliku
8008=Oznacz jako obejrzany
8009=Pełny ekran\tF11
8010=Pokaż plakat...
8011=Dodaj nowy Film...\tAlt-A
8012=Wstaw nowy Film...\tAlt-I
8013=Szukaj w Google zaznaczony film...

[VERSIONS]
8100=UNRATED
8101=EXTENDED (Rozszerzona)
8102=DIRECTOR'S CUT (Reżyserska)
8103=UNCUT
8104=SPECIAL EDITION
8105=COLLECTOR'S EDITION
8106=ULTIMATE EDITION
8107=LIMITED EDITION
8108=ANNIVERSARY EDITION
8109=DELUXE EDITION
8110=PLATINUM EDITION
8111=THEATRICAL VERSION
8112=REMASTERED
8113=TV MOVIE (film tv)
8114=STRAIGHT TO VIDEO

[STATUSES]
8150=NIEZNANY
8151=ZAKOŃCZONY
8152=KONTYNUOWANY
8153=ANULOWANY
8154=RENEWED